[
    {
        "Book":  "John",
        "Chapter":  "3",
        "Verse":  "16",
        "Text":  "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life."
    },
    {
        "Book":  "Jer",
        "Chapter":  "29",
        "Verse":  "11",
        "Text":  "For I know the plans I have for you,” declares the LORD, “plans to prosper you and not to harm you, plans to give you hope and a future."
    },
    {
        "Book":  "Rom",
        "Chapter":  "8",
        "Verse":  "28",
        "Text":  "And we know that in all things God works for the good of those who love him, who have been called according to his purpose."
    },
    {
        "Book":  "Phil",
        "Chapter":  "4",
        "Verse":  "13",
        "Text":  "I can do everything through him who gives me strength."
    },
    {
        "Book":  "Gen",
        "Chapter":  "1",
        "Verse":  "1",
        "Text":  "In the beginning God created the heavens and the earth."
    },
    {
        "Book":  "Prov",
        "Chapter":  "3",
        "Verse":  "5",
        "Text":  "Trust in the LORD with all your heart and lean not on your own understanding."
    },
    {
        "Book":  "Prov",
        "Chapter":  "3",
        "Verse":  "6",
        "Text":  "in all your ways acknowledge him, and he will make your paths straight."
    },
    {
        "Book":  "Rom",
        "Chapter":  "12",
        "Verse":  "2",
        "Text":  "Do not conform any longer to the pattern of this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what God’s will is—his good, pleasing and perfect will."
    },
    {
        "Book":  "Phil",
        "Chapter":  "4",
        "Verse":  "6",
        "Text":  "Do not be anxious about anything, but in everything, by prayer and petition, with thanksgiving, present your requests to God."
    },
    {
        "Book":  "Matt",
        "Chapter":  "28",
        "Verse":  "19",
        "Text":  "Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit."
    },
    {
        "Book":  "Eph",
        "Chapter":  "2",
        "Verse":  "8",
        "Text":  "For it is by grace you have been saved, through faith—and this not from yourselves, it is the gift of God—"
    },
    {
        "Book":  "Gal",
        "Chapter":  "5",
        "Verse":  "22-23",
        "Text":  "But the fruit of the Spirit is love, joy, peace, forbearance, kindness, goodness, faithfulness, gentleness and self-control. Against such things there is no law."
    },
    {
        "Book":  "Rom",
        "Chapter":  "12",
        "Verse":  "1",
        "Text":  "Therefore, I urge you, brothers, in view of God’s mercy, to offer your bodies as living sacrifices, holy and pleasing to God—this is your spiritual act of worship."
    },
    {
        "Book":  "John",
        "Chapter":  "10",
        "Verse":  "10",
        "Text":  "The thief comes only to steal and kill and destroy; I have come that they may have life, and have it to the full."
    },
    {
        "Book":  "Acts",
        "Chapter":  "18",
        "Verse":  "10",
        "Text":  "For I am with you, and no one is going to attack and harm you, because I have many people in this city.”"
    },
    {
        "Book":  "Acts",
        "Chapter":  "18",
        "Verse":  "9",
        "Text":  "One night the Lord spoke to Paul in a vision"
    },
    {
        "Book":  "Acts",
        "Chapter":  "18",
        "Verse":  "11",
        "Text":  "So Paul stayed for a year and a half, teaching them the word of God."
    },
    {
        "Book":  "Gal",
        "Chapter":  "2",
        "Verse":  "20",
        "Text":  "I have been crucified with Christ and I no longer live, but Christ lives in me. The life I live in the body, I live by faith in the Son of God, who loved me and gave himself for me."
    },
    {
        "Book":  "1 John",
        "Chapter":  "1",
        "Verse":  "9",
        "Text":  "If we confess our sins, he is faithful and just and will forgive us our sins and purify us from all unrighteousness."
    },
    {
        "Book":  "Rom",
        "Chapter":  "3",
        "Verse":  "23",
        "Text":  "for all have sinned and fall short of the glory of God,"
    },
    {
        "Book":  "John",
        "Chapter":  "14",
        "Verse":  "6",
        "Text":  "Jesus answered, “I am the way and the truth and the life. No one comes to the Father except through me."
    },
    {
        "Book":  "Matt",
        "Chapter":  "28",
        "Verse":  "20",
        "Text":  "and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.”"
    },
    {
        "Book":  "Rom",
        "Chapter":  "5",
        "Verse":  "8",
        "Text":  "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
    },
    {
        "Book":  "Phil",
        "Chapter":  "4",
        "Verse":  "8",
        "Text":  "Finally, brothers, whatever is true, whatever is noble, whatever is right, whatever is pure, whatever is lovely, whatever is admirable—if anything is excellent or praiseworthy—think about such things."
    },
    {
        "Book":  "Phil",
        "Chapter":  "4",
        "Verse":  "7",
        "Text":  "And the peace of God, which transcends all understanding, will guard your hearts and your minds in Christ Jesus."
    },
    {
        "Book":  "Josh",
        "Chapter":  "1",
        "Verse":  "9",
        "Text":  "“Have I not commanded you? Be strong and courageous. Do not be terrified; do not be discouraged, for the LORD your God will be with you wherever you go.”"
    },
    {
        "Book":  "Isa",
        "Chapter":  "40",
        "Verse":  "31",
        "Text":  "but those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint."
    },
    {
        "Book":  "Eph",
        "Chapter":  "2",
        "Verse":  "9",
        "Text":  "not by works, so that no one can boast."
    },
    {
        "Book":  "Rom",
        "Chapter":  "6",
        "Verse":  "23",
        "Text":  "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord."
    },
    {
        "Book":  "Isa",
        "Chapter":  "53",
        "Verse":  "5",
        "Text":  "But he was pierced for our transgressions, he was crushed for our iniquities; the punishment that brought us peace was upon him, and by his wounds we are healed."
    },
    {
        "Book":  "1 Pet",
        "Chapter":  "3",
        "Verse":  "15",
        "Text":  "But in your hearts set apart Christ as Lord. Always be prepared to give an answer to everyone who asks you to give the reason for the hope that you have. But do this with gentleness and respect,"
    },
    {
        "Book":  "2 Tim",
        "Chapter":  "3",
        "Verse":  "16",
        "Text":  "All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness,"
    },
    {
        "Book":  "Matt",
        "Chapter":  "6",
        "Verse":  "33",
        "Text":  "But seek first his kingdom and his righteousness, and all these things will be given to you as well."
    },
    {
        "Book":  "Heb",
        "Chapter":  "12",
        "Verse":  "2",
        "Text":  "Let us fix our eyes on Jesus, the author and perfecter of our faith, who for the joy set before him endured the cross, scorning its shame, and sat down at the right hand of the throne of God."
    },
    {
        "Book":  "1 Pet",
        "Chapter":  "5",
        "Verse":  "7",
        "Text":  "Cast all your anxiety on him because he cares for you."
    },
    {
        "Book":  "Eph",
        "Chapter":  "2",
        "Verse":  "10",
        "Text":  "For we are God’s workmanship, created in Christ Jesus to do good works, which God prepared in advance for us to do."
    },
    {
        "Book":  "1 Cor",
        "Chapter":  "10",
        "Verse":  "13",
        "Text":  "No temptation has seized you except what is common to man. And God is faithful; he will not let you be tempted beyond what you can bear. But when you are tempted, he will also provide a way out so that you can stand up under it."
    },
    {
        "Book":  "Matt",
        "Chapter":  "11",
        "Verse":  "28",
        "Text":  "“Come to me, all you who are weary and burdened, and I will give you rest."
    },
    {
        "Book":  "Heb",
        "Chapter":  "11",
        "Verse":  "1",
        "Text":  "Now faith is being sure of what we hope for and certain of what we do not see."
    },
    {
        "Book":  "Cor",
        "Chapter":  "2  5",
        "Verse":  "17",
        "Text":  "Therefore, if anyone is in Christ, he is a new creation; the old has gone, the new has come!"
    },
    {
        "Book":  "Heb",
        "Chapter":  "13",
        "Verse":  "5",
        "Text":  "Keep your lives free from the love of money and be content with what you have, because God has said, “Never will I leave you; never will I forsake you.”"
    },
    {
        "Book":  "Cor",
        "Chapter":  "2  12",
        "Verse":  "9",
        "Text":  "But he said to me, “My grace is sufficient for you, for my power is made perfect in weakness.” Therefore I will boast all the more gladly about my weaknesses, so that Christ’s power may rest on me."
    },
    {
        "Book":  "Rom",
        "Chapter":  "10",
        "Verse":  "9",
        "Text":  "That if you confess with your mouth, “Jesus is Lord,” and believe in your heart that God raised him from the dead, you will be saved."
    },
    {
        "Book":  "Isa",
        "Chapter":  "41",
        "Verse":  "10",
        "Text":  "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand."
    },
    {
        "Book":  "Gen",
        "Chapter":  "1",
        "Verse":  "26",
        "Text":  "Then God said, “Let us make man in our image, in our likeness, and let them rule over the fish of the sea and the birds of the air, over the livestock, over all the earth, and over all the creatures that move along the ground.”"
    },
    {
        "Book":  "Matt",
        "Chapter":  "11",
        "Verse":  "29",
        "Text":  "Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls."
    },
    {
        "Book":  "John",
        "Chapter":  "16",
        "Verse":  "33",
        "Text":  "“I have told you these things, so that in me you may have peace. In this world you will have trouble. But take heart! I have overcome the world.”"
    },
    {
        "Book":  "Acts",
        "Chapter":  "1",
        "Verse":  "8",
        "Text":  "But you will receive power when the Holy Spirit comes on you; and you will be my witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth.”
    },
    {
        "Book":  "2 Tim",
        "Chapter":  "1",
        "Verse":  "7",
        "Text":  "For God did not give us a spirit of timidity, but a spirit of power, of love and of self-discipline."
    },
    {
        "Book":  "Isa",
        "Chapter":  "53",
        "Verse":  "4",
        "Text":  "Surely he took up our infirmities and carried our sorrows, yet we considered him stricken by God, smitten by him, and afflicted."
    },
    {
        "Book":  "2 Cor",
        "Chapter":  "5",
        "Verse":  "21",
        "Text":  "God made him who had no sin to be sin for us, so that in him we might become the righteousness of God."
    },
    {
        "Book":  "Rom",
        "Chapter":  "15",
        "Verse":  "13",
        "Text":  "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit."
    },
    {
        "Book":  "John",
        "Chapter":  "11",
        "Verse":  "25",
        "Text":  "Jesus said to her, “I am the resurrection and the life. He who believes in me will live, even though he dies;"
    },
    {
        "Book":  "Heb",
        "Chapter":  "11",
        "Verse":  "6",
        "Text":  "And without faith it is impossible to please God, because anyone who comes to him must believe that he exists and that he rewards those who earnestly seek him."
    },
    {
        "Book":  "John",
        "Chapter":  "5",
        "Verse":  "24",
        "Text":  "“I tell you the truth, whoever hears my word and believes him who sent me has eternal life and will not be condemned; he has crossed over from death to life."
    },
    {
        "Book":  "Jas",
        "Chapter":  "1",
        "Verse":  "2",
        "Text":  "Consider it pure joy, my brothers, whenever you face trials of many kinds,"
    },
    {
        "Book":  "Isa",
        "Chapter":  "53",
        "Verse":  "6",
        "Text":  "We all, like sheep, have gone astray, each of us has turned to his own way; and the LORD has laid on him the iniquity of us all."
    },
    {
        "Book":  "Acts",
        "Chapter":  "2",
        "Verse":  "38",
        "Text":  "Peter replied, “Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins. And you will receive the gift of the Holy Spirit."
    },
    {
        "Book":  "Eph",
        "Chapter":  "3",
        "Verse":  "20",
        "Text":  "Now to him who is able to do immeasurably more than all we ask or imagine, according to his power that is at work within us,"
    },
    {
        "Book":  "Matt",
        "Chapter":  "11",
        "Verse":  "30",
        "Text":  "For my yoke is easy and my burden is light.”"
    },
    {
        "Book":  "Gen",
        "Chapter":  "1",
        "Verse":  "27",
        "Text":  "So God created man in his own image, in the image of God he created him; male and female he created them."
    },
    {
        "Book":  "Col",
        "Chapter":  "3",
        "Verse":  "12",
        "Text":  "Therefore, as God’s chosen people, holy and dearly loved, clothe yourselves with compassion, kindness, humility, gentleness and patience."
    },
    {
        "Book":  "Heb",
        "Chapter":  "12",
        "Verse":  "1",
        "Text":  "Therefore, since we are surrounded by such a great cloud of witnesses, let us throw off everything that hinders and the sin that so easily entangles, and let us run with perseverance the race marked out for us."
    },
    {
        "Book":  "Jas",
        "Chapter":  "5",
        "Verse":  "16",
        "Text":  "Therefore confess your sins to each other and pray for each other so that you may be healed. The prayer of a righteous man is powerful and effective."
    },
    {
        "Book":  "Acts",
        "Chapter":  "17",
        "Verse":  "11",
        "Text":  "Now the Bereans were of more noble character than the Thessalonians, for they received the message with great eagerness and examined the Scriptures every day to see if what Paul said was true."
    },
    {
        "Book":  "Phil",
        "Chapter":  "4",
        "Verse":  "19",
        "Text":  "And my God will meet all your needs according to his glorious riches in Christ Jesus."
    },
    {
        "Book":  "John",
        "Chapter":  "1",
        "Verse":  "1",
        "Text":  "In the beginning was the Word, and the Word was with God, and the Word was God."
    },
    {
        "Book":  "1 Cor",
        "Chapter":  "6",
        "Verse":  "19",
        "Text":  "Do you not know that your body is a temple of the Holy Spirit, who is in you, whom you have received from God? You are not your own;"
    },
    {
        "Book":  "1 John",
        "Chapter":  "3",
        "Verse":  "16",
        "Text":  "This is how we know what love is: Jesus Christ laid down his life for us. And we ought to lay down our lives for our brothers."
    },
    {
        "Book":  "Ps",
        "Chapter":  "133",
        "Verse":  "1",
        "Text":  "How good and pleasant it is when brothers live together in unity!"
    },
    {
        "Book":  "John",
        "Chapter":  "14",
        "Verse":  "27",
        "Text":  "Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid."
    },
    {
        "Book":  "Heb",
        "Chapter":  "4",
        "Verse":  "12",
        "Text":  "For the word of God is living and active. Sharper than any double-edged sword, it penetrates even to dividing soul and spirit, joints and marrow; it judges the thoughts and attitudes of the heart."
    },
    {
        "Book":  "John",
        "Chapter":  "15",
        "Verse":  "13",
        "Text":  "Greater love has no one than this, that he lay down his life for his friends."
    },
    {
        "Book":  "Mic",
        "Chapter":  "6",
        "Verse":  "8",
        "Text":  "He has showed you, O man, what is good. And what does the LORD require of you? To act justly and to love mercy and to walk humbly with your God."
    },
    {
        "Book":  "Rom",
        "Chapter":  "10",
        "Verse":  "17",
        "Text":  "Consequently, faith comes from hearing the message, and the message is heard through the word of Christ."
    },
    {
        "Book":  "John",
        "Chapter":  "1",
        "Verse":  "12",
        "Text":  "Yet to all who received him, to those who believed in his name, he gave the right to become children of God—"
    },
    {
        "Book":  "Jas",
        "Chapter":  "1",
        "Verse":  "12",
        "Text":  "Blessed is the man who perseveres under trial, because when he has stood the test, he will receive the crown of life that God has promised to those who love him."
    },
    {
        "Book":  "Jas",
        "Chapter":  "1",
        "Verse":  "3",
        "Text":  "because you know that the testing of your faith develops perseverance."
    },
    {
        "Book":  "Rom",
        "Chapter":  "8",
        "Verse":  "38",
        "Text":  "For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers, neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord."
    },
    {
        "Book":  "Rom",
        "Chapter":  "8",
        "Verse":  "39",
        "Text":  "neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord."
    },
    {
        "Book":  "Heb",
        "Chapter":  "10",
        "Verse":  "25",
        "Text":  "Let us not give up meeting together, as some are in the habit of doing, but let us encourage one another—and all the more as you see the Day approaching."
    },
    {
        "Book":  "2 Pet",
        "Chapter":  "1",
        "Verse":  "4",
        "Text":  "Through these he has given us his very great and precious promises, so that through them you may participate in the divine nature and escape the corruption in the world caused by evil desires."
    },
    {
        "Book":  "Phil",
        "Chapter":  "1",
        "Verse":  "6",
        "Text":  "being confident of this, that he who began a good work in you will carry it on to completion until the day of Christ Jesus."
    },
    {
        "Book":  "Ps",
        "Chapter":  "133",
        "Verse":  "3",
        "Text":  "It is as if the dew of Hermon were falling on Mount Zion. For there the LORD bestows his blessing, even life forevermore."
    },
    {
        "Book":  "Heb",
        "Chapter":  "4",
        "Verse":  "16",
        "Text":  "Let us then approach the throne of grace with confidence, so that we may receive mercy and find grace to help us in our time of need."
    },
    {
        "Book":  "Ps",
        "Chapter":  "37",
        "Verse":  "4",
        "Text":  "Delight yourself in the LORD and he will give you the desires of your heart."
    },
    {
        "Book":  "John",
        "Chapter":  "3",
        "Verse":  "17",
        "Text":  "For God did not send his Son into the world to condemn the world, but to save the world through him."
    },
    {
        "Book":  "Acts",
        "Chapter":  "4",
        "Verse":  "12",
        "Text":  "Salvation is found in no one else, for there is no other name under heaven given to men by which we must be saved."
    },
    {
        "Book":  "Isa",
        "Chapter":  "26",
        "Verse":  "3",
        "Text":  "You will keep in perfect peace him whose mind is steadfast, because he trusts in you."
    },
    {
        "Book":  "1 Pet",
        "Chapter":  "2",
        "Verse":  "24",
        "Text":  "He himself bore our sins in his body on the tree, so that we might die to sins and live for righteousness; by his wounds you have been healed."
    },
    {
        "Book":  "Josh",
        "Chapter":  "1",
        "Verse":  "8",
        "Text":  "Do not let this Book of the Law depart from your mouth; meditate on it day and night, so that you may be careful to do everything written in it. Then you will be prosperous and successful."
    },
    {
        "Book":  "Matt",
        "Chapter":  "28",
        "Verse":  "18",
        "Text":  "Then Jesus came to them and said, “All authority in heaven and on earth has been given to me."
    },
    {
        "Book":  "Col",
        "Chapter":  "3",
        "Verse":  "23",
        "Text":  "Whatever you do, work at it with all your heart, as working for the Lord, not for men,"
    },
    {
        "Book":  "Matt",
        "Chapter":  "22",
        "Verse":  "37",
        "Text":  "Jesus replied: 'Love the Lord your God with all your heart and with all your soul and with all your mind.'"
    },
    {
        "Book":  "Ps",
        "Chapter":  "133",
        "Verse":  "2",
        "Text":  "It is like precious oil poured on the head, running down on the beard, running down on Aaron’s beard, down upon the collar of his robes."
    },
    {
        "Book":  "Matt",
        "Chapter":  "5",
        "Verse":  "16",
        "Text":  "In the same way, let your light shine before men, that they may see your good deeds and praise your Father in heaven."
    },
    {
        "Book":  "Isa",
        "Chapter":  "55",
        "Verse":  "8",
        "Text":  "For my thoughts are not your thoughts, neither are your ways my ways,” declares the LORD."
    },
    {
        "Book":  "Heb",
        "Chapter":  "4",
        "Verse":  "15",
        "Text":  "For we do not have a high priest who is unable to sympathize with our weaknesses, but we have one who has been tempted in every way, just as we are—yet was without sin."
    },
    {
        "Book":  "John",
        "Chapter":  "13",
        "Verse":  "35",
        "Text":  "By this all men will know that you are my disciples, if you love one another."
    }
]
