[
  {
      "Book":  "John",
      "Chapter":  "3",
      "Verse":  "16",
      "Text":  "For God so loved the world that He gave His only begotton Son, that whoever believes in Him should not perish but have everlasting life."
  }, 
  {
      "Book":  "Jeremiah",
      "Chapter":  "29",
      "Verse":  "11",
      "Text":  "For I know the plans I have for you,” declares the LORD, “plans to prosper you and not to harm you, plans to give you hope and a future."
  },
  {
      "Book":  "Romans",
      "Chapter":  "8",
      "Verse":  "28",
      "Text":  "And we know that in all things God works for the good of those who love him, who have been called according to his purpose."
  },
  {
      "Book":  "Philippians",
      "Chapter":  "4",
      "Verse":  "13",
      "Text":  "I can do everything through him who gives me strength."
  },
  {
      "Book":  "Proverbs",
      "Chapter":  "3",
      "Verse":  "5",
      "Text":  "Trust in the LORD with all your heart and lean not on your own understanding."
  },
  {
      "Book":  "Proverbs",
      "Chapter":  "3",
      "Verse":  "6",
      "Text":  "in all your ways acknowledge him, and he will make your paths straight."
  },
  {
      "Book":  "Philippians",
      "Chapter":  "4",
      "Verse":  "6",
      "Text":  "Do not be anxious about anything, but in everything, by prayer and petition, with thanksgiving, present your requests to God."
  },
  {
      "Book":  "Philippians",
      "Chapter":  "4",
      "Verse":  "8",
      "Text":  "Finally, brothers, whatever is true, whatever is noble, whatever is right, whatever is pure, whatever is lovely, whatever is admirable—if anything is excellent or praiseworthy—think about such things."
  },
  {
      "Book":  "Isaih",
      "Chapter":  "40",
      "Verse":  "31",
      "Text":  "but those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint."
  },
  {
      "Book":  "Peter",
      "Chapter":  "1  5",
      "Verse":  "7",
      "Text":  "Cast all your anxiety on him because he cares for you."
  },
  {
      "Book":  "Matthew",
      "Chapter":  "11",
      "Verse":  "28",
      "Text":  "“Come to me, all you who are weary and burdened, and I will give you rest."
  },
  {
      "Book":  "John",
      "Chapter":  "13",
      "Verse":  "35",
      "Text":  "By this all men will know that you are my disciples, if you love one another."
  }
]
